tap "leoafarias/fvm"
brew "bat"
brew "curl"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "ncdu"
brew "node"
brew "postgresql@14"
brew "postgresql@16"
brew "python@3.13"
brew "ripgrep"
brew "tldr"
brew "tree"
brew "wget"
brew "z"
brew "leoafarias/fvm/fvm"
cask "android-studio"
cask "crystalfetch"
cask "cursor"
cask "cyberduck"
cask "docker"
cask "figma"
cask "flutter"
cask "google-chrome"
cask "iina"
cask "imazing"
cask "iterm2"
cask "jordanbaird-ice"
cask "karabiner-elements"
cask "lm-studio"
cask "motrix"
cask "obsidian"
cask "outline-manager"
cask "pearcleaner"
cask "postgres-unofficial"
cask "raycast"
cask "rectangle"
cask "stats"
cask "stretchly"
cask "telegram"
cask "the-unarchiver"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "webtorrent"
cask "whatsapp"
cask "windows-app"
cask "yandex"
cask "yandex-disk"
cask "zoom"
